@extends('layouts.user')
@section('title','خطوات الالتحاق')
@section('content')
<form>
          <fieldset class="khatawat">
            <div ><legend> خطوات الإلتحاق </legend></div>
       
          <ol >
             <li>
                <p> لابد ان يتم التسجيل ع الموقع اولا ثم الضغط ع زر تقديم طلب الالتحاق خلال فتره السماح ثم اختيار ان كانت الطالبه مستجده ام سبق لها التسكين </p>
             </li>
             <li>
                <p> ملئ نموذج بيانات طلب الالتحاق مع استيفاء جميع البيانات المطلوبه</p>
             </li>
             <li>
                <p> التأكد من بيانات الضامن</p>
             </li>
             <li>
               <p>إرفاق الصور المطلوبه ف استماره طلب الالتحاق </p> 
             </li>
              <li>
                <p>التأكد من وصول البيانات بشكل سليم عن طريق اظهار رسالة تمت العملية بنجاح </p>
             </li>
          </ol>
           </fieldset>
        </form>
@endsection