@extends('layouts.user')
@section('title','شروط التقديم')
@section('content')
<div class="shorout">
               <div >شروط التقديم</div>
       
               <ul >
                 <li>
                    <p> أن يكون الطلاب حاصلين على الثانوية وضمن المقبولين في الجامعة عن طريق مكتب التنسيق</p>
                 </li>
                 <li>
                    <p>أن يكون الطلاب من غير سكان المحافظة التي توجد بها المدينة  وضواحيها</p>
                 </li>
                 <li>
                   <p> التقديم في الموعد المحدد للإسكان بالمدينة</p>
                 </li>
                 <li>
                   <p> ان يكون الطالب مستوفي جميع البيانات المطلوبة لتقديم طلب الإلتحاق بالمدينة  الجامعية </p>
                 </li>
               </ul>
           </div>
@endsection